[
  {
    "id": "department-001",
    "title": "Gynecology",
    "description": "When asked the question, responses will be superficial at best, and at worst.",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/gynecology.jpg",
    "details": "Gynaecology or gynecology is the medical practice dealing with the health of the female reproductive system. Almost all modern gynaecologists are also obstetricians. In many areas, the specialities of gynaecology and obstetrics overlap. The term means 'the science of women'."
  },
  {
    "id": "department-002",
    "title": "Orthopaedics",
    "description": "The sad thing is the majority of people have no clue about what they truly want.",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/orthopaedics.jpg",
    "details": "Orthopaedics is the medical specialty that focuses on injuries and diseases of your body's musculoskeletal system. This complex system, which includes your bones, joints, ligaments, tendons, muscles, and nerves, allows you to move, work, and be active. ... And anybody can break a bone."
  },
  {
    "id": "department-003",
    "title": "Neurology",
    "description": "Trying to go through life without clarity is similar to sailing",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/neurology.jpg",
    "details": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous systems, including their coverings, blood vessels, and all effector tissue, such as muscle."
  },
  {
    "id": "department-004",
    "title": "Eye Care",
    "description": "You are going on a cruise, but when the ship sets sail, you discover it has no rudder.",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/eye-care.jpg",
    "details": "The eye is our organ of sight. The eye has a number of components which include but are not limited to the cornea, iris, pupil, lens, retina, macula, optic nerve, choroid and vitreous. Cornea: clear front window of the eye that transmits and focuses light into the eye."
  },
  {
    "id": "department-005",
    "title": "Medicine",
    "description": "Reflect and experiment until you find the right combination of motivators",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/medicine.jpg",
    "details": "Medicine is the science and practice of caring for a patient, managing the diagnosis, prognosis prevention, treatment, palliation of their injury or disease, and promoting their health. Medicine encompasses a variety of health care practices evolved to maintain and restore health by the prevention and treatment of illness. Contemporary medicine applies biomedical sciences, biomedical research, genetics, and medical technology to diagnose, treat, and prevent injury and disease, typically through pharmaceuticals or surgery, but also through therapies as diverse as psychotherapy, external splints and traction, medical devices, biologics, and ionizing radiation, amongst others."
  },
  {
    "id": "department-006",
    "title": "Dental Care",
    "description": "Use a past defeat as a motivator. Remind yourself you have nowhere",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/dental-care.jpg",
    "details": "Dentistry, also known as dental medicine and oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral cavity (the mouth), commonly in the dentition (development and arrangement of teeth) as well as the oral mucosa, and of adjacent and related structures and tissues, particularly in associated maxillofacial (jaw and facial) area.[1] The field of dentistry or dental medicine includes teeth as well as other aspects of the craniofacial complex including the temporomandibular joint and other supporting, muscular, lymphatic, nervous, vascular, and anatomical structures. The practitioner is called a dentist."
  },
  {
    "id": "department-007",
    "title": "Pediatric",
    "description": "It must come from within as the natural product of your desire to achieve something.",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/pediatric.jpg",
    "details": "Paediatrics is the branch of medicine that involves the medical care of infants, children, and adolescents. The American Academy of Pediatrics recommends people seek pediatric care through the age of 21. In the United Kingdom, paediatrics covers patients until age 18."
  },
  {
    "id": "department-008",
    "title": "Urology",
    "description": "Something that someone else can give you you are the only one with the power to motivate you.",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/urology.jpg",
    "details": "Urology, also known as genitourinary surgery, is the branch of medicine that focuses on surgical and medical diseases of the male and female urinary-tract system and the male reproductive organs."
  },
  {
    "id": "department-009",
    "title": "Cardiology",
    "description": "I truly believe Augustine’s words are true and if you look at history you know it is true.",
    "img": "https://raw.githubusercontent.com/mehedisarkar2k/medical-data/master/img/departments/cardiology.jpg",
    "details": "Cardiology is a branch of medicine that deals with the disorders of the heart as well as some parts of the circulatory system. The field includes medical diagnosis and treatment of congenital heart defects, coronary artery disease, heart failure, valvular heart disease and electrophysiology."
  }
]
